Repository: yageloshri/ManifestAI-Gratitude-Journal
Catalog: ManifestWidgets/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fi, fr, he, id, it, ja, ko, nb, nl, pl, pt_br, ru, sv, tr, vi, zh_hans

source: %@ Ritual
ar: طقس %@
fi: %@-rituaali
fr: Rituel %@
he: טקס %@
it: Rituale %@
ja: %@リチュアル
ko: %@ 리추얼
nl: %@-ritueel
pl: Rytuał %@
ru: Ритуал %@
tr: %@ Ritüeli
vi: Nghi Thức %@
zh_hans: %@ 仪式

source: %lld-day streak · Day %lld
ar: %lld يوم متتالٍ · اليوم %lld
de: %lld-Tage-Serie · Tag %lld
es: Racha de %lld días · Día %lld
fi: %lld päivän putki · Päivä %lld
fr: Série de %lld jours · Jour %lld
he: רצף של %lld ימים · יום %lld
id: %lld hari beruntun · Hari %lld
it: %lld giorni di serie · Giorno %lld
ja: %lld日連続 · デイ%lld
ko: %lld일 연속 · Day %lld
nb: %lld-dagers rekke · Dag %lld
nl: %lld-dagenreeks · dag %lld
pl: Passa: %lld dni · Dzień %lld
pt_br: Sequência de %lld dias · Dia %lld
ru: %lld дней подряд · День %lld
sv: %lld-dagars streak · Dag %lld
tr: %lld günlük seri · Gün %lld
vi: Chuỗi %lld ngày · Ngày %lld
zh_hans: 连续 %lld 天 · 第 %lld 天

source: 369 Manifestation
ar: تجلّي 369
es: Manifestación 369
fi: 369-manifestointi
fr: Manifestation 369
he: מניפסטציה 369
id: Manifestasi 369
it: Manifestazione 369
ja: 369引き寄せ
ko: 369 매니페스테이션
nb: 369-manifestasjon
nl: 369-manifestatie
pl: Manifestacja 369
pt_br: Manifestação 369
ru: Манифестация 369
tr: 369 Manifestasyonu
vi: Hiện Thực Hóa 369
zh_hans: 369 显化

source: 369 Manifestation Method
ar: طريقة التجلّي 369
de: 369-Manifestationsmethode
es: Método de Manifestación 369
fi: 369-manifestointimenetelmä
fr: Méthode de manifestation 369
he: שיטת המניפסטציה 369
id: Metode Manifestasi 369
it: Metodo di Manifestazione 369
ja: 369引き寄せメソッド
ko: 369 확언 메소드
nb: 369-manifestasjonsmetoden
nl: 369 Manifestatiemethode
pl: Metoda Manifestacji 369
pt_br: Método de Manifestação 369
ru: Метод манифестации 369
sv: 369 Manifestationsmetod
tr: 369 Manifestasyon Yöntemi
vi: Phương Pháp Hiện Thực Hóa 369
zh_hans: 369 显化法

source: DAILY AFFIRMATION
ar: التأكيد اليومي
de: TÄGLICHE AFFIRMATION
es: AFIRMACIÓN DIARIA
fi: PÄIVÄN AFFIRMAATIO
fr: AFFIRMATION DU JOUR
he: אפירמציה יומית
id: AFIRMASI HARIAN
it: AFFERMAZIONE QUOTIDIANA
ja: デイリーアファメーション
ko: 데일리 확언
nb: DAGLIG BEKREFTELSE
nl: DAGELIJKSE AFFIRMATIE
pl: AFIRMACJA DNIA
pt_br: AFIRMAÇÃO DIÁRIA
ru: ЕЖЕДНЕВНАЯ АФФИРМАЦИЯ
sv: DAGLIG AFFIRMATION
tr: GÜNLÜK OLUMLAMA
vi: LỜI KHẲNG ĐỊNH HẰNG NGÀY
zh_hans: 每日肯定语

source: DAY
ar: اليوم
de: TAG
es: DÍA
fi: PÄIVÄ
fr: JOUR
he: יום
id: HARI
it: GIORNO
ja: デイ
nb: DAG
nl: DAG
pl: DZIEŃ
pt_br: DIA
ru: ДЕНЬ
sv: DAG
tr: GÜN
vi: NGÀY
zh_hans: 日

source: DAY NUMBER
ar: رقم اليوم
de: TAGESZAHL
es: NÚMERO DEL DÍA
fi: PÄIVÄLUKU
fr: NOMBRE DU JOUR
he: מספר היום
id: NOMOR HARI
it: NUMERO DEL GIORNO
ja: デイナンバー
ko: 데이 넘버
nb: DAGSTALL
nl: DAGCIJFER
pl: LICZBA DNIA
pt_br: NÚMERO DO DIA
ru: ЧИСЛО ДНЯ
sv: DAGSNUMMER
tr: GÜN SAYISI
vi: SỐ NGÀY
zh_hans: 日数字

source: Daily Manifestation
ar: التجلّي اليومي
de: Tägliche Manifestation
es: Manifestación diaria
fi: Päivittäinen manifestointi
fr: Manifestation quotidienne
he: מניפסטציה יומית
id: Manifestasi Harian
it: Manifestazione Quotidiana
ja: デイリー引き寄せ
ko: 데일리 매니페스테이션
nb: Daglig manifestasjon
nl: Dagelijkse Manifestatie
pl: Codzienna Manifestacja
pt_br: Manifestação Diária
ru: Ежедневная манифестация
sv: Daglig manifestation
tr: Günlük Manifestasyon
vi: Hiện Thực Hóa Hằng Ngày
zh_hans: 每日显化

source: Marks today's 369 ritual as started from the widget.
ar: يُعلّم طقس 369 لهذا اليوم كأنه بدأ من الودجت.
de: Markiert dein heutiges 369-Ritual vom Widget aus als gestartet.
es: Marca el ritual 369 de hoy como iniciado desde el widget.
fi: Merkitsee tämän päivän 369-rituaalin aloitetuksi widgetistä.
fr: Marque le rituel 369 du jour comme démarré depuis le widget.
he: מסמן את טקס ה-369 של היום כמתחיל, ישירות מהווידג'ט.
id: Menandai ritual 369 hari ini sebagai dimulai dari widget.
it: Segna l'inizio del rituale 369 di oggi dal widget.
ja: ウィジェットから今日の369リチュアルを開始済みにします。
ko: 위젯에서 오늘의 369 리추얼을 시작된 것으로 표시해요.
nb: Markerer dagens 369-ritual som startet fra widgeten.
nl: Markeert het 369-ritueel van vandaag als gestart vanuit de widget.
pl: Oznacza dzisiejszy rytuał 369 jako rozpoczęty z poziomu widżetu.
pt_br: Marca o ritual 369 de hoje como iniciado a partir do widget.
ru: Отмечает сегодняшний ритуал 369 как начатый прямо из виджета.
sv: Markerar dagens 369-ritual som startad från widgeten.
tr: Bugünkü 369 ritüelini widget üzerinden başlatılmış olarak işaretler.
vi: Đánh dấu nghi thức 369 hôm nay là đã bắt đầu từ tiện ích.
zh_hans: 从小组件将今天的369仪式标记为已开始。

source: START RITUAL
ar: ابدأ الطقس
de: RITUAL STARTEN
es: INICIAR RITUAL
fi: ALOITA RITUAALI
fr: DÉMARRER LE RITUEL
he: התחלת טקס
id: MULAI RITUAL
it: INIZIA RITUALE
ja: リチュアルを開始
ko: 리추얼 시작
nl: START RITUEEL
pl: ROZPOCZNIJ RYTUAŁ
pt_br: INICIAR RITUAL
ru: НАЧАТЬ РИТУАЛ
sv: STARTA RITUAL
tr: RİTÜELİ BAŞLAT
vi: BẮT ĐẦU NGHI THỨC
zh_hans: 开始仪式

source: STREAK
ar: التتابع
de: SERIE
es: RACHA
fi: PUTKI
fr: SÉRIE
he: רצף
id: BERUNTUN
it: SERIE
ja: 連続記録
ko: 연속 기록
nb: REKKE
nl: REEKS
pl: PASSA
pt_br: SEQUÊNCIA
ru: СЕРИЯ
tr: SERİ
vi: CHUỖI NGÀY
zh_hans: 连续天数

source: Start Ritual
ar: ابدأ الطقس
de: Ritual starten
es: Iniciar ritual
fi: Aloita rituaali
fr: Démarrer le rituel
he: התחלת טקס
id: Mulai Ritual
it: Inizia Rituale
ja: リチュアルを開始
ko: 리추얼 시작
nl: Start Ritueel
pl: Rozpocznij Rytuał
pt_br: Iniciar Ritual
ru: Начать ритуал
sv: Starta ritual
tr: Ritüeli Başlat
vi: Bắt Đầu Nghi Thức
zh_hans: 开始仪式

source: Your daily numerology, streak, and affirmation at a glance.
ar: أرقامك اليومية وسلسلة أيامك وتأكيدك في لمحة واحدة.
de: Deine tägliche Numerologie, Serie und Affirmation auf einen Blick.
es: Tu numerología diaria, tu racha y tu afirmación de un vistazo.
fi: Päivittäinen numerologiasi, putkesi ja affirmaatiosi yhdellä silmäyksellä.
fr: Ta numérologie du jour, ta série et ton affirmation en un coup d'œil.
he: הנומרולוגיה היומית, הרצף והאפירמציה שלך במבט אחד.
id: Numerologi harian, hari beruntun, dan afirmasimu sekilas pandang.
it: La tua numerologia quotidiana, serie e affermazione in un colpo d'occhio.
ja: デイリー数秘術、連続記録、アファメーションを一目で確認。
ko: 매일의 수비학, 연속 기록, 확언을 한눈에 확인하세요.
nb: Din daglige nummerologi, rekke og bekreftelse på et blikk.
nl: Jouw dagelijkse numerologie, reeks en affirmatie in één oogopslag.
pl: Twoja dzienna numerologia, passa i afirmacja w jednym miejscu.
pt_br: Sua numerologia diária, sequência e afirmação em um só lugar.
ru: Твоя ежедневная нумерология, серия дней и аффирмация — в одном взгляде.
sv: Din dagliga numerologi, streak och affirmation på en snabb överblick.
tr: Günlük numerolojini, serini ve olumlamanı tek bakışta gör.
vi: Xem nhanh thần số học hằng ngày, chuỗi ngày và lời khẳng định của bạn.
zh_hans: 一目了然地查看你的每日数字命理、连续记录和肯定语。
